"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "O ChatGPT usa sua localização para melhorar seus chats.";

"NSPhotoLibraryAddUsageDescription" = "O ChatGPT permite que você salve imagens de seus chats.";

"NSCameraUsageDescription" = "O ChatGPT usa sua câmera para tirar fotos que serão usadas nos chats.";

"NSMicrophoneUsageDescription" = "O ChatGPT usa seu microfone para converter a fala em texto usando o modelo Whisper.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

